{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " ?[^(\\s|[.,!?…。，、।۔،])]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ĉ": 176,
      "Ċ": 177,
      "Ġ": 178,
      "ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "á»": 214,
      "áº": 215,
      "Ġt": 216,
      "ng": 217,
      "Ġc": 218,
      "ĠÄ": 219,
      "ĠÄĳ": 220,
      "nh": 221,
      "Ãł": 222,
      "Ġv": 223,
      "Æ°": 224,
      "Ġth": 225,
      "Ã¡": 226,
      "Ġl": 227,
      "Ġh": 228,
      "iá»": 229,
      "Ġtr": 230,
      "Ġb": 231,
      "Ġch": 232,
      "Æ°á»": 233,
      "Ġk": 234,
      "Ġm": 235,
      "Ġs": 236,
      "Ġn": 237,
      "áº¿": 238,
      "Ġnh": 239,
      "áº¡": 240,
      "á»Ļ": 241,
      "Ã´": 242,
      "áº£": 243,
      "Ãª": 244,
      "Ġg": 245,
      "Ġd": 246,
      "Ġkh": 247,
      "Ã³": 248,
      "Ġp": 249,
      "Ġng": 250,
      "á»ĳ": 251,
      "Ġph": 252,
      "Ã¢": 253,
      "ĠT": 254,
      "iá»ĩ": 255,
      "á»§": 256,
      "áº¥": 257,
      "ĠvÃł": 258,
      "Ã¡c": 259,
      "Ãªn": 260,
      "á»ĭ": 261,
      "Ã´ng": 262,
      ".Ċ": 263,
      "Æ¡": 264,
      "uy": 265,
      "áºŃ": 266,
      "Ġq": 267,
      "Ġvá»": 268,
      "Äĥ": 269,
      "ĠlÃł": 270,
      "áº§": 271,
      "Ã¬": 272,
      "Ġtá»": 273,
      "Ġcá»§": 274,
      "Ġcá»§a": 275,
      "Ġgi": 276,
      "Æ°á»£": 277,
      "Æ°á»Ŀ": 278,
      "an": 279,
      "ĠN": 280,
      "ÃŃ": 281,
      "Ġthá»": 282,
      "ĠÄĳá»": 283,
      "iáº¿": 284,
      "Ġx": 285,
      "ĠC": 286,
      "Ġqu": 287,
      "ong": 288,
      "Ġhá»": 289,
      "Ã¢n": 290,
      "Ľi": 291,
      "áº¡i": 292,
      "ĠcÃ³": 293,
      "Ġr": 294,
      "Ã£": 295,
      "ĠcÃ¡c": 296,
      "Æ°á»£c": 297,
      "Ġ1": 298,
      "á»Ļt": 299,
      "ĠH": 300,
      "áº¥t": 301,
      "ĠÄĳÆ°á»£c": 302,
      "Ãły": 303,
      "ch": 304,
      "á»©": 305,
      "á»±": 306,
      "á»Ł": 307,
      "ĠB": 308,
      "iá»ģ": 309,
      "Ġtrong": 310,
      "Ġmá»Ļt": 311,
      "Ã¬nh": 312,
      "iÃªn": 313,
      "Ãº": 314,
      "Ġ2": 315,
      "á»¥": 316,
      "ĠÄĲ": 317,
      "Äĥm": 318,
      "iá»ĩn": 319,
      "áº¯": 320,
      "Ãłnh": 321,
      "ĠL": 322,
      "oÃł": 323,
      "..": 324,
      "á»¯": 325,
      "ĠV": 326,
      "inh": 327,
      "iá»ĥ": 328,
      "Æ°á»Ľ": 329,
      "uyá»": 330,
      "ĠTh": 331,
      "Æ°Æ¡": 332,
      "Ã²": 333,
      "Æ°á»Ŀi": 334,
      "ai": 335,
      "iá»ģu": 336,
      "Ġcho": 337,
      "Ġvá»Ľi": 338,
      "áº·": 339,
      "Ã¹": 340,
      "ĠM": 341,
      "Æ°Æ¡ng": 342,
      "Æ°á»Ŀng": 343,
      "áº§n": 344,
      "am": 345,
      "ĠnÄĥm": 346,
      "áº§u": 347,
      "Ġ(": 348,
      "ĠÄĳÃ£": 349,
      "áº£i": 350,
      "ĠngÆ°á»Ŀi": 351,
      "Ġngh": 352,
      "on": 353,
      "ay": 354,
      "anh": 355,
      "ĠS": 356,
      "in": 357,
      "ĠÄĳá»Ļ": 358,
      "áº£n": 359,
      "ĠkhÃ´ng": 360,
      "Ġhá»į": 361,
      "ao": 362,
      "ung": 363,
      "áºŃn": 364,
      "Ġsá»ĳ": 365,
      "ĠP": 366,
      "Æ°á»Ľc": 367,
      "ang": 368,
      "á»ķ": 369,
      "áº¿n": 370,
      "áºŃt": 371,
      "Ã¢y": 372,
      "au": 373,
      "áº¿t": 374,
      "ĠnÃły": 375,
      "á»ĵ": 376,
      "ÃŃnh": 377,
      "ĠTr": 378,
      "er": 379,
      "á»ĳi": 380,
      "ĠĠ": 381,
      "Ġ\"": 382,
      "ĠK": 383,
      "00": 384,
      "á»ĳc": 385,
      "ĠÄĳá»ĭ": 386,
      "á»Ń": 387,
      "Ġthu": 388,
      "á»į": 389,
      "|Ċ": 390,
      "Ã¡ng": 391,
      "Ġho": 392,
      "Ġá»Ł": 393,
      "Ã¡t": 394,
      "á»¯ng": 395,
      "ĠnhÆ°": 396,
      "Ã¡n": 397,
      "iáº¿n": 398,
      "Ŀi": 399,
      "á»©c": 400,
      "á»Ļi": 401,
      "Ġtá»«": 402,
      "Å©": 403,
      "Ġthá»ĥ": 404,
      "Ġlá»": 405,
      "Äĥng": 406,
      "ĠA": 407,
      "ĠÄĳá»ĥ": 408,
      "en": 409,
      "Ã½": 410,
      "eo": 411,
      "ĠCh": 412,
      "Ã¹ng": 413,
      "ĠcÃ´ng": 414,
      "Ã¡o": 415,
      "ĠNg": 416,
      "Ġnhá»¯ng": 417,
      "Æ¡n": 418,
      "ĠvÃło": 419,
      "ĠÄĳáº¿n": 420,
      "Ġkhi": 421,
      "±c": 422,
      "ĠD": 423,
      "ar": 424,
      "Ġvá»ģ": 425,
      "áº¡n": 426,
      "ĠÄĳáº§u": 427,
      "oÃłi": 428,
      "Ġtáº¡i": 429,
      "ĠÄĳÃ³": 430,
      "Ġgiá»": 431,
      "iÃª": 432,
      "Ã©": 433,
      "áº©": 434,
      "áº±": 435,
      "ĠngÃły": 436,
      "Ġbá»ĭ": 437,
      "Ġra": 438,
      "iá»ĩt": 439,
      "áºŃp": 440,
      "ĠQ": 441,
      "iáº¿t": 442,
      "á»Ļc": 443,
      "Ã´i": 444,
      "ĠthÃłnh": 445,
      "ĠG": 446,
      "Ġhiá»ĩn": 447,
      "ĠPh": 448,
      "Ãłi": 449,
      "á»ĩ": 450,
      "ĠÄĳá»ĭnh": 451,
      "á»ī": 452,
      "ĠÄĳá»ĵ": 453,
      "Ġkho": 454,
      "Ãłng": 455,
      "Ã¡p": 456,
      "01": 457,
      "Äĥn": 458,
      "Ġhá»įc": 459,
      "iá»ĩu": 460,
      "ĠtrÃªn": 461,
      "á»ĳng": 462,
      "Ġsá»±": 463,
      "Ä©": 464,
      "Ġdá»¥": 465,
      "iá»ĩc": 466,
      "Ã¡i": 467,
      "Å©ng": 468,
      "ĠÄĳá»Ļng": 469,
      "Ġ3": 470,
      "áº·c": 471,
      "ia": 472,
      "oÃłn": 473,
      "áº¥p": 474,
      "ĠQu": 475,
      "ĠlÃłm": 476,
      "Ġthá»±c": 477,
      "al": 478,
      "ĠnhÃ¢n": 479,
      "ģn": 480,
      "áº½": 481,
      "iá»ĥm": 482,
      "Ġviá»ĩc": 483,
      "Ġquan": 484,
      "Ġcáº£": 485,
      "áº¡t": 486,
      "ĠÄĳá»ĵng": 487,
      "Ġdo": 488,
      "áº«": 489,
      "ÄĲ": 490,
      "ĠnÆ°á»Ľc": 491,
      "uyÃªn": 492,
      "Æ°á»£ng": 493,
      "Ġ-": 494,
      "áº±ng": 495,
      "á»±c": 496,
      "Ã¢u": 497,
      "Ġmá»": 498,
      "ÃŃch": 499,
      "Ġnhiá»ģu": 500,
      "ĠcÅ©ng": 501,
      "ĠNh": 502,
      "Ġ19": 503,
      "ĠthÃ¡ng": 504,
      "á»ĭch": 505,
      "ĠcÆ¡": 506,
      "ĠnhÃł": 507,
      "ĠchÃŃnh": 508,
      "Ãło": 509,
      "Ã¡nh": 510,
      "or": 511,
      "ĠdÃ¢n": 512,
      "áº¡o": 513,
      "áº¥y": 514,
      "áº£o": 515,
      "Ġláº¡i": 516,
      "es": 517,
      "£p": 518,
      "áº£ng": 519,
      "Ã¢m": 520,
      "ĠhÃłnh": 521,
      "....": 522,
      "Ġgia": 523,
      "Ã¡ch": 524,
      "iá»ĥn": 525,
      "Ġquy": 526,
      "uyá»ĩ": 527,
      "Ġchá»ī": 528,
      "ĥn": 529,
      "Ġtheo": 530,
      "ħn": 531,
      "áº¯c": 532,
      "ĠÃ´ng": 533,
      "Ġdá»¥ng": 534,
      "á»©ng": 535,
      "Ã²ng": 536,
      "Ġsau": 537,
      "Ġhá»£p": 538,
      "Ġtiáº¿": 539,
      "áº¥n": 540,
      "á»¥c": 541,
      "at": 542,
      "á»ı": 543,
      "Ġsáº½": 544,
      "uyá»ģn": 545,
      "Ġxu": 546,
      "Ġthá»Ŀi": 547,
      "em": 548,
      "is": 549,
      "Ã´n": 550,
      "Ġy": 551,
      "ĠphÃ¡t": 552,
      "ĠNam": 553,
      "im": 554,
      "ĠÄĳiá»ģu": 555,
      "el": 556,
      "Ã²n": 557,
      "Ġsinh": 558,
      "Ġthá»©": 559,
      "Ġdá»±": 560,
      "Ãºc": 561,
      "Æ°á»Ł": 562,
      "Ġpháº£i": 563,
      "Æ°á»Łng": 564,
      "áº·t": 565,
      "iÃªu": 566,
      "áº«n": 567,
      "Æ°a": 568,
      "áº»": 569,
      "Ġká»": 570,
      "áº¯t": 571,
      "ĠmÃł": 572,
      "Ġnháº¥t": 573,
      "ĠĠĠĠ": 574,
      "uyá»ĩn": 575,
      "Ġcu": 576,
      "Ġsá»Ń": 577,
      "ĠhÆ¡n": 578,
      "Ġnghiá»ĩ": 579,
      "oáº¡i": 580,
      "Ġvá»¥": 581,
      "ĠÄĳá»ģ": 582,
      "ĠtrÆ°á»Ŀng": 583,
      "á»ĩnh": 584,
      "Ãºng": 585,
      "ĠnÃ³": 586,
      "ĠhÃ¬nh": 587,
      "Ġcon": 588,
      "ĠlÃ½": 589,
      "Ġtá»ī": 590,
      "iá»ģn": 591,
      "á»ķi": 592,
      "Ġgiáº£i": 593,
      "us": 594,
      "Ġchá»©c": 595,
      "Ġtá»ķ": 596,
      "ĠgiÃ¡": 597,
      "ĠthÃ´ng": 598,
      "iá»ĥu": 599,
      "áº¡ng": 600,
      "ĠÃ¡n": 601,
      "ĠnháºŃn": 602,
      "Ġ4": 603,
      "Ġsáº£n": 604,
      "ĠhÃłng": 605,
      "ĠtrÃ¬nh": 606,
      "Th": 607,
      "áº¥u": 608,
      "Ġtáº¿": 609,
      "Ġ201": 610,
      "hi": 611,
      "ĠViá»ĩt": 612,
      "Ġ5": 613,
      "Ġbá»Ļ": 614,
      "Ġtá»īnh": 615,
      "Ġlu": 616,
      "ĠcÃ²n": 617,
      "áº©m": 618,
      "Ġcao": 619,
      "id": 620,
      "Ġxuáº¥t": 621,
      "Æ¡i": 622,
      "ĠviÃªn": 623,
      "Ãłn": 624,
      "it": 625,
      "áº¹": 626,
      "ĠkhÃ¡c": 627,
      "ĠR": 628,
      "Ġhá»Ļi": 629,
      "áº£m": 630,
      "Ġcáº¥p": 631,
      "ĠlÆ°á»£ng": 632,
      "ĠÄĳá»ĳi": 633,
      "ol": 634,
      "Ã³a": 635,
      "ĠÄĳi": 636,
      "ĠváºŃt": 637,
      "ĠI": 638,
      "as": 639,
      "Ġbá»ĩnh": 640,
      "Ġkáº¿t": 641,
      "ic": 642,
      "ĠnhÆ°ng": 643,
      "ĠphÃ¡p": 644,
      "ĠÄĳiá»ĥm": 645,
      "Ġtháº¿": 646,
      "ĠcÃ¹ng": 647,
      "á»ĵng": 648,
      "áº¡ch": 649,
      "ĠxÃ£": 650,
      "ĠtÃ¡c": 651,
      "Ġtiáº¿p": 652,
      "á»«": 653,
      "ĠloÃłi": 654,
      "áº¡nh": 655,
      "ĠthÃ¬": 656,
      "Ġlá»Ľ": 657,
      "áº¡m": 658,
      "ĠnÃªn": 659,
      "Ġtu": 660,
      "áº¿u": 661,
      "á»£": 662,
      "Ġqua": 663,
      "Ġhoáº·c": 664,
      "ĠtiÃªn": 665,
      "ĠÃ": 666,
      "Ġnghiá»ĩp": 667,
      "Ġthá»ĭ": 668,
      "ĠQuá»ĳc": 669,
      "Ġhai": 670,
      "ĠthÆ°á»Ŀng": 671,
      "Ġkhoa": 672,
      "ĠÄĳÆ°á»Ŀng": 673,
      "et": 674,
      "ro": 675,
      "il": 676,
      "ĠcÃ¡ch": 677,
      "á»ĳn": 678,
      "ĠU": 679,
      "ĠtrÆ°á»Ľc": 680,
      "Ġkhu": 681,
      "Ġbáº£n": 682,
      "Ġvá»ĭ": 683,
      "Æ°á»Ľng": 684,
      "ĠX": 685,
      "Ġcáº§u": 686,
      "Ġtá»±": 687,
      "Ġgiá»¯": 688,
      "ĠÄĳang": 689,
      "--": 690,
      "Ġmá»Ľi": 691,
      "ac": 692,
      "ĠKh": 693,
      "Ġthuá»Ļc": 694,
      "Ġan": 695,
      "Ġchá»§": 696,
      "ĠmÃ¡": 697,
      "02": 698,
      "ĠtÄĥng": 699,
      "Tr": 700,
      "áº¡c": 701,
      "Ġbiáº¿t": 702,
      "Ġtriá»ĥn": 703,
      "ĠtÆ°": 704,
      "ĠnÄĥng": 705,
      "iá»ħn": 706,
      "/2": 707,
      "Ġtrá»ĭ": 708,
      "Ġ6": 709,
      "ĠphÃŃ": 710,
      "uyá»ĥn": 711,
      "Ġquá»ĳc": 712,
      "ĠTrung": 713,
      "Ġbáº±ng": 714,
      "Ġcá»©": 715,
      "Ġkinh": 716,
      "Ãªu": 717,
      "ĠlÃªn": 718,
      "Ã²a": 719,
      "om": 720,
      "Ġtá»ĳ": 721,
      "Ġcháº¥t": 722,
      "ĠtÃ¬nh": 723,
      "Ġpháº§n": 724,
      "ĠGi": 725,
      "Ġthá»§": 726,
      "Ã³ng": 727,
      "Ġtin": 728,
      "Ġbáº¡n": 729,
      "Ġtá»¥": 730,
      "Ġanh": 731,
      "Ġlá»±c": 732,
      "000": 733,
      "ĠquÃ¢n": 734,
      "Ġmu": 735,
      "á»Ļng": 736,
      "á»¹": 737,
      "áº£nh": 738,
      "iá»ĩm": 739,
      "ĠtÃŃnh": 740,
      "Ġráº¥t": 741,
      "ĠhÃ³a": 742,
      "os": 743,
      "Ġtáº£": 744,
      "Ġloáº¡i": 745,
      "Ġquáº£": 746,
      "ĠmÃ¬nh": 747,
      "ĠtoÃłn": 748,
      "um": 749,
      "Ġlá»Ľn": 750,
      "ĠÄĳá»ĭa": 751,
      "á»Łi": 752,
      "ĠBá»Ļ": 753,
      "Ġcuá»Ļc": 754,
      "áº¯ng": 755,
      "Ġgiá»Ľi": 756,
      "Ġthá»ĳng": 757,
      "ĠvÃ¬": 758,
      "Ġtáº¡o": 759,
      "Ġbáº£o": 760,
      "Ġhiá»ĩu": 761,
      "ĠÄĳá»ķ": 762,
      "Ã©t": 763,
      "ĠliÃªn": 764,
      "th": 765,
      "ĠphÆ°Æ¡ng": 766,
      "Ġmáº·t": 767,
      "ĠcÃ¡o": 768,
      "á»įi": 769,
      "Ġráº±ng": 770,
      "Ġquyáº¿t": 771,
      "Ġtiá»ģn": 772,
      "Ġhá»ĩ": 773,
      "ĠbÃ¡o": 774,
      "........": 775,
      "ur": 776,
      "ĠCÃ´ng": 777,
      "ĠnhiÃªn": 778,
      "áº©n": 779,
      "),": 780,
      "le": 781,
      "ĠÄĳáº¡i": 782,
      "Ġcáº§n": 783,
      "Ġxe": 784,
      "Ġgian": 785,
      "ĠF": 786,
      "Ġquyá»ģn": 787,
      "âĢ": 788,
      ")Ċ": 789,
      "Ġ7": 790,
      "Ġthá»©c": 791,
      "ĠtÃ´i": 792,
      "Ng": 793,
      "á»įng": 794,
      "ĠtáºŃp": 795,
      "ĠtÃ¢m": 796,
      "Ġdá»ĭch": 797,
      "ĠE": 798,
      "ĠÄĳÃ¢y": 799,
      "Ġtháº¥y": 800,
      "Ġhoáº¡t": 801,
      "Æ°u": 802,
      "ĠÄĳo": 803,
      "ĠÄĥn": 804,
      "ĠphÃ²ng": 805,
      "ĠÄĳÆ¡n": 806,
      "Ġtrá»Ł": 807,
      "Ġsá»ĳng": 808,
      "ĠmÃ´": 809,
      "uyá»ħn": 810,
      "Ġphá»ĳ": 811,
      "Ch": 812,
      "Ġná»¯": 813,
      "ĠtÃłi": 814,
      "Ġláº§n": 815,
      "ĠtiÃªu": 816,
      "á»ĵi": 817,
      "Ġtra": 818,
      "Ġtráº»": 819,
      "Ġhuyá»ĩn": 820,
      "ĠÃ½": 821,
      "Ġhá»ĵ": 822,
      "Ġchiáº¿n": 823,
      "Ġtá»Ľi": 824,
      "Ġchá»©ng": 825,
      "iÃªm": 826,
      "ĠÄĳáº¥t": 827,
      "ĠsÄ©": 828,
      "Ãªm": 829,
      "ĠW": 830,
      "Ġthi": 831,
      "Ġvá»±c": 832,
      "ĠtÃŃch": 833,
      "áº¯n": 834,
      "Ġcháº¿": 835,
      "Ã¨": 836,
      "ĠdÆ°á»": 837,
      "ĠĠĠĠĠĠĠĠ": 838,
      "Ġ8": 839,
      "Ãºt": 840,
      "Ġso": 841,
      "Ġ10": 842,
      "Ã¡m": 843,
      "Ġpháº©m": 844,
      "Ġchiáº¿": 845,
      "áºŃu": 846,
      "Ġtrung": 847,
      "Ġban": 848,
      "á»Ĺ": 849,
      "ĠÄĳá»ķi": 850,
      "Ġvi": 851,
      "Ġváº«n": 852,
      "Ġgiáº£m": 853,
      "ĠnÃ³i": 854,
      "ĠNguyá»ħn": 855,
      "ĠLoÃłi": 856,
      "ĠÄĳáº¡o": 857,
      "ĠláºŃp": 858,
      "Ġdiá»ħn": 859,
      "Ġgiao": 860,
      "Ġáº£nh": 861,
      "Ġtá»¥c": 862,
      "Ġtrá»įng": 863,
      "ĠthÆ°Æ¡ng": 864,
      "Ġnay": 865,
      "ĠgÃ¢y": 866,
      "ĠvÄĥn": 867,
      "á»Ńa": 868,
      "Ġsá»Ł": 869,
      "á»ĵn": 870,
      "Ġchuyá»ĥn": 871,
      "ĠÄĳá»Ļi": 872,
      "ae": 873,
      "Ãºp": 874,
      "ĠY": 875,
      "ĠquÃ¡": 876,
      "Ġtham": 877,
      "ĠHÃł": 878,
      "ad": 879,
      "Ġhay": 880,
      "ĠchÃºng": 881,
      "á»ģ": 882,
      "Ġchá»ĭ": 883,
      "Ãµ": 884,
      "Ġnhiá»ĩm": 885,
      "Ġdoanh": 886,
      "Ġ9": 887,
      "ĠbÃł": 888,
      "ĠyÃªu": 889,
      "...": 890,
      "un": 891,
      "ĠÄĳiá»ĩn": 892,
      "oa": 893,
      "ĠJ": 894,
      "á»Ŀi": 895,
      "ĠVÄĥn": 896,
      "ĠnÃło": 897,
      "áº§m": 898,
      "Ġdá»±ng": 899,
      "Ġbáº¯t": 900,
      "Ġ200": 901,
      "Ġkhai": 902,
      "ĠtÃªn": 903,
      "ĠAnh": 904,
      "ĠÄĳÃ¡nh": 905,
      "Ġbao": 906,
      "Ġchi": 907,
      "ĠmÃ¡y": 908,
      "ĠMá»¹": 909,
      "áº±m": 910,
      "ri": 911,
      "á»Ŀ": 912,
      "Ġtriá»ĩu": 913,
      "Ġtuá»ķi": 914,
      "áºŃy": 915,
      "ĠnguyÃªn": 916,
      "Ġkhoáº£ng": 917,
      "Ã©p": 918,
      "Ġ18": 919,
      "Ġchu": 920,
      "á»ĵm": 921,
      "ed": 922,
      "Ġhoa": 923,
      "áº£y": 924,
      "Ġdáº«n": 925,
      "Ġdiá»ĩn": 926,
      "á»įn": 927,
      "ĠtrÆ°á»Łng": 928,
      "ĠsÃ¡t": 929,
      "uyáº¿n": 930,
      "ĠphÃ¢n": 931,
      "Æ°ng": 932,
      "uyáº¿t": 933,
      "áº³": 934,
      "Ġem": 935,
      "ĠcÃ´": 936,
      "Ġá»©ng": 937,
      "Ġto": 938,
      "ĠluáºŃt": 939,
      "iáº¿u": 940,
      "Ãłu": 941,
      "Ġgá»ĵm": 942,
      "Ġbu": 943,
      "ĠgiÃºp": 944,
      "á»ķng": 945,
      "Ġtá»Ń": 946,
      "ph": 947,
      "Ġbiá»ĩt": 948,
      "á»įc": 949,
      "ĠnghÄ©": 950,
      "ĠvÃ¹ng": 951,
      "Ph": 952,
      "ĠchÆ°a": 953,
      "Ġtruyá»ģn": 954,
      "ter": 955,
      "Ġthiáº¿t": 956,
      "Ġcá»©u": 957,
      "Ġnhau": 958,
      "ing": 959,
      "Ġquáº£n": 960,
      "ĠÄĳÆ°a": 961,
      "Ġbá»Łi": 962,
      "ĠxÃ¢y": 963,
      "Ġbiáº¿n": 964,
      "ĠgiÃ¡o": 965,
      "ot": 966,
      "Ġta": 967,
      "ĠdÃ¹ng": 968,
      "ĠÄĳáº·c": 969,
      "Ġká»³": 970,
      "á»Ľ": 971,
      "ĠsÃ¡ch": 972,
      "«a": 973,
      "/201": 974,
      "Ġxá»Ń": 975,
      "Ã¬m": 976,
      "Ġkiá»ĥm": 977,
      "Ġ0": 978,
      "ĠbÃ¡n": 979,
      "áº³ng": 980,
      "Ġbá»ĳ": 981,
      "Ġcáº£m": 982,
      "ĠngoÃłi": 983,
      "Ġmáº¡nh": 984,
      "Ġlo": 985,
      "Ġlá»ĩ": 986,
      "Ġgiá»¯a": 987,
      "Ġ12": 988,
      "ĠO": 989,
      "ĠÄĳÃ¬nh": 990,
      "ag": 991,
      "Ġphá»§": 992,
      "Ġtiáº¿t": 993,
      "ĠthuáºŃt": 994,
      "ĠgÃ¬": 995,
      "Ġkhá»ı": 996,
      "ĠphÃŃa": 997,
      "ĠlÃ£": 998,
      "ĠtrÃŃ": 999,
      "Ġtiáº¿ng": 1000,
      "ĠÄĳáº¥u": 1001,
      "tr": 1002,
      "ND": 1003,
      "ĠbÃ¬nh": 1004,
      "ĠhoÃłn": 1005,
      "Ã³m": 1006,
      "Ġbáº¥t": 1007,
      "ĠÄĳá»ģu": 1008,
      "ul": 1009,
      "Ġliá»ĩu": 1010,
      "á»³": 1011,
      "ĠbÃªn": 1012,
      "ĠcÃ¡": 1013,
      "ĠkhÃ³": 1014,
      "ĠÄĲiá»ģu": 1015,
      "Ġtá»ĳt": 1016,
      "Nh": 1017,
      "ĠCÃ¡c": 1018,
      "Ġmá»©c": 1019,
      "Ġgáº§n": 1020,
      "Ġváº¥n": 1021,
      "Ġty": 1022,
      "ĠÄĳoÃłn": 1023,
      "£i": 1024,
      "Ġphá»¥": 1025,
      "ĠNá»Ļi": 1026,
      "áº·p": 1027,
      "ĠTrong": 1028,
      "Ġkiáº¿n": 1029,
      "ec": 1030,
      "Ġgiá»Ŀ": 1031,
      "ĠsÃ¡ng": 1032,
      "Ä©nh": 1033,
      "Ġtiáº¿n": 1034,
      "Ġpháº¡m": 1035,
      "ĠthÃ¢n": 1036,
      "oÃłng": 1037,
      "ĠhÆ°á»Ľng": 1038,
      "ĠdÃłi": 1039,
      "Ġmang": 1040,
      "Ġtranh": 1041,
      "ĠxÃ©t": 1042,
      "Ġtrá»£": 1043,
      "?Ċ": 1044,
      "ĠxÃ¡c": 1045,
      "Ġthay": 1046,
      "Ġná»Ļi": 1047,
      "Ġháº¡n": 1048,
      "ĠsÆ¡": 1049,
      "Ġkáº¿": 1050,
      "Ĺi": 1051,
      "Ġtá»·": 1052,
      "Ġsá»©c": 1053,
      "áº·ng": 1054,
      "Ġchung": 1055,
      "Ġphá»¥c": 1056,
      "Ġbiá»ĥu": 1057,
      "Ġnghá»ĭ": 1058,
      "ĠtÆ°á»£ng": 1059,
      "ĠthÃªm": 1060,
      "uá»ĵn": 1061,
      "Ġvá»ĩ": 1062,
      "ĠtÃ¬m": 1063,
      "and": 1064,
      "Ġ\\": 1065,
      "ĠnÆ¡i": 1066,
      "Ġgá»įi": 1067,
      "á»«ng": 1068,
      "ĠkhÃ¡ch": 1069,
      "Ġhá»Ļ": 1070,
      "op": 1071,
      "ĠAn": 1072,
      "Ġtrang": 1073,
      "Ã³c": 1074,
      "Ġtá»ķng": 1075,
      "Ķng": 1076,
      "á»§y": 1077,
      "ĠbÃłn": 1078,
      "ĠchÃŃ": 1079,
      "ĠváºŃy": 1080,
      "Ġbiá»ĥn": 1081,
      "Ġnghá»ĩ": 1082,
      "Ġf": 1083,
      "Ġtay": 1084,
      "Ġlá»ĭch": 1085,
      "Ġthuá»ĳc": 1086,
      "Ġmá»¥c": 1087,
      "Ġmáº¹": 1088,
      "Ġsu": 1089,
      "áº¥m": 1090,
      "Ġbay": 1091,
      "Ġlá»Ŀi": 1092,
      "ĠNgh": 1093,
      "Ġ11": 1094,
      "ĠChÃŃnh": 1095,
      "ÃŃt": 1096,
      "Âł": 1097,
      "Ġkiá»ĩn": 1098,
      "ĠtráºŃn": 1099,
      "Ġbá»ı": 1100,
      "Ġviá»ĩn": 1101,
      "Ġkhiáº¿n": 1102,
      "ĠnháºŃp": 1103,
      "ĠdÆ°á»Ľi": 1104,
      "ĠÄĲáº¡i": 1105,
      "Ġcáº£nh": 1106,
      "/1": 1107,
      "ĠkÃ½": 1108,
      "ir": 1109,
      "Ġphim": 1110,
      "Ġá»": 1111,
      "ĠThá»ĭ": 1112,
      "Ġw": 1113,
      "Ġnhá»ı": 1114,
      "ĠbÃłi": 1115,
      "Ġhoáº¡ch": 1116,
      "ĠcÃ¢u": 1117,
      "á»ĳt": 1118,
      ").Ċ": 1119,
      "Ġ202": 1120,
      "ak": 1121,
      "Ã¹a": 1122,
      "ĠchuyÃªn": 1123,
      "Ġtráº¡ng": 1124,
      "ĠtÃłu": 1125,
      "Ġtá»«ng": 1126,
      ").": 1127,
      "ĠÄĳoáº¡n": 1128,
      "Ġcung": 1129,
      "ĠBÃ¬nh": 1130,
      "Ġlá»£i": 1131,
      "Ġchá»ĳng": 1132,
      "áº«u": 1133,
      "Ġdanh": 1134,
      "Ġo": 1135,
      "¡ng": 1136,
      "Ġ15": 1137,
      "ĠnghÄ©a": 1138,
      "Ġtrá»±c": 1139,
      "ĠÄĳáº¡t": 1140,
      "ĠHoa": 1141,
      "ĠâĢ": 1142,
      "ĠthÃŃch": 1143,
      "ĠkhÃŃ": 1144,
      "Ġcá»ķ": 1145,
      "ĠhÆ°á»Łng": 1146,
      "ig": 1147,
      "Ġ20": 1148,
      "Ġyáº¿u": 1149,
      "ĠÄĳáº·t": 1150,
      "Ġca": 1151,
      "ĠÄĳá»§": 1152,
      "á»¯a": 1153,
      "áº§y": 1154,
      "Ġnguá»ĵn": 1155,
      "od": 1156,
      "Ġnáº¿u": 1157,
      "ua": 1158,
      "-1": 1159,
      "Theo": 1160,
      "ĠÄĲá»©c": 1161,
      "Ġthe": 1162,
      "ĠváºŃn": 1163,
      "Ġmá»Ĺi": 1164,
      "ĠBáº¯c": 1165,
      "ov": 1166,
      "ıi": 1167,
      "ĠngÃłnh": 1168,
      "ĠÃ¡p": 1169,
      "áº¯p": 1170,
      "ĠKá»³": 1171,
      "Ġchiáº¿c": 1172,
      "Ġba": 1173,
      "Ìģ": 1174,
      "Ġmua": 1175,
      "áº¡y": 1176,
      "Äĳ": 1177,
      "Ġda": 1178,
      "Ġháº¿t": 1179,
      "Ġtá»ĭch": 1180,
      "Ġdá»¥c": 1181,
      "Ġcuá»ĳi": 1182,
      "Ġxem": 1183,
      "ap": 1184,
      "Ġ=": 1185,
      "ĠTuy": 1186,
      "ion": 1187,
      "ĠtÆ°Æ¡ng": 1188,
      "ĠÄĳÃ¡": 1189,
      "ĠbÃ³ng": 1190,
      "ĠthÆ°": 1191,
      "ĠmÃłu": 1192,
      "re": 1193,
      "ĠHá»Ļi": 1194,
      "Ġnghiá»ĩm": 1195,
      "Ã©o": 1196,
      "Ġtinh": 1197,
      "Ġthanh": 1198,
      "ĠnhÃ³m": 1199,
      "Ġvá»«a": 1200,
      "ĠÄĳá»©": 1201,
      "Ġu": 1202,
      "Ġchá»įn": 1203,
      "ĠÄĳÃ´": 1204,
      "ou": 1205,
      "Ġ199": 1206,
      "ÌĢ": 1207,
      "BND": 1208,
      "ĠmiÃªu": 1209,
      "Ġmáº¥t": 1210,
      "ĠtÆ°á»Ľng": 1211,
      "ĠMinh": 1212,
      "Ġtháº§n": 1213,
      "ĠTP": 1214,
      "ĠÃ¢m": 1215,
      "Ġminh": 1216,
      "Ġdi": 1217,
      "Ġká»ĥ": 1218,
      "ab": 1219,
      "Ġtráº£": 1220,
      "Ġgáº·p": 1221,
      "Trong": 1222,
      "ĠÄĲÃ´ng": 1223,
      "ĠTÃ¢y": 1224,
      "ĠThanh": 1225,
      "ĠTá»ķng": 1226,
      "Ġhá»Ĺ": 1227,
      "uc": 1228,
      "te": 1229,
      "Ġdung": 1230,
      "á»ĥ": 1231,
      "iá»ħ": 1232,
      "Ġkhoáº£n": 1233,
      "oc": 1234,
      "ĠlÃºc": 1235,
      "CÃ¡c": 1236,
      "ĠcÃ¢y": 1237,
      "ĠÄĳáº£m": 1238,
      "Ã¬n": 1239,
      "ĠSau": 1240,
      "Ġkháº£": 1241,
      "Ġchia": 1242,
      "ĠThÃłnh": 1243,
      "Ġbá»ķ": 1244,
      "Ġmuá»ĳn": 1245,
      "ĠchÆ¡i": 1246,
      "áº¹p": 1247,
      "................": 1248,
      "ĠmÃ¡u": 1249,
      "Æ°á»£t": 1250,
      "Ġsao": 1251,
      "áº©u": 1252,
      "av": 1253,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1254,
      "iá»ĩp": 1255,
      "ho": 1256,
      "ĠHáº£i": 1257,
      "iÃªng": 1258,
      "Ġnháº¡c": 1259,
      "ĠphÃ©p": 1260,
      "ĠÄĳá»Ŀi": 1261,
      "ht": 1262,
      "ĠchÆ°Æ¡ng": 1263,
      "Ġin": 1264,
      "ĠÃŃt": 1265,
      "á»ħ": 1266,
      "ent": 1267,
      "ĠChá»§": 1268,
      "ĠBan": 1269,
      "Ġmáº¡ng": 1270,
      "---": 1271,
      "Ġnáº±m": 1272,
      "ĠrÃµ": 1273,
      "Ġ30": 1274,
      "Ġrá»ĵi": 1275,
      "Ġmáº¯t": 1276,
      "ĠdÃ¹": 1277,
      "ĠÃģ": 1278,
      "áºŃm": 1279,
      "ĠháºŃu": 1280,
      "Ġtháº©m": 1281,
      "Ġchuáº©n": 1282,
      "Ġmá»Ł": 1283,
      "Ġgiáº£": 1284,
      "Ġnam": 1285,
      "áº¯m": 1286,
      "ĠlÆ°u": 1287,
      "idae": 1288,
      "ĠchÃ¢n": 1289,
      "Ġrá»Ļng": 1290,
      "-2": 1291,
      "ĠÄĳÃ³ng": 1292,
      "ĠÄĳÃºng": 1293,
      "ĠcÃ¡i": 1294,
      "ĠvÃ´": 1295,
      "Ã£i": 1296,
      "Ġtiá»ĥu": 1297,
      "ĠLu": 1298,
      "ip": 1299,
      "Ġná»ķi": 1300,
      "ĠThÃ¡i": 1301,
      "Ġcá»¥": 1302,
      "á»ģn": 1303,
      "Ġnhanh": 1304,
      "Ġxáº£y": 1305,
      "ĠgÃ³": 1306,
      "Ġtuyáº¿n": 1307,
      "Ġláº¥y": 1308,
      "Ã´m": 1309,
      "Ġa": 1310,
      "á»±a": 1311,
      "ĠnÃ´ng": 1312,
      "ĠhÃ²a": 1313,
      "Ġsang": 1314,
      "ĠnghiÃªn": 1315,
      "ĠluáºŃn": 1316,
      "ell": 1317,
      "iá»ħm": 1318,
      "ĠphiÃªn": 1319,
      "ĠlÃ£nh": 1320,
      "ĠHoÃłng": 1321,
      "Ġvá»ĳn": 1322,
      "Ġphong": 1323,
      "Ġnguy": 1324,
      "Ġmá»įi": 1325,
      "ĠLan": 1326,
      "ra": 1327,
      "amp": 1328,
      "uÃ´i": 1329,
      "Ġvá»£": 1330,
      "ĠtrÃ²": 1331,
      "ĠNháºŃt": 1332,
      "á»Ľi": 1333,
      "Ġkháº©u": 1334,
      "ĠSÆ¡n": 1335,
      "ĠNhÃł": 1336,
      "Ã¢ng": 1337,
      "Ġcá»ĳ": 1338,
      "Ġtá»Ļi": 1339,
      "ĠPhÃ¡p": 1340,
      "Ġchá»©": 1341,
      "ĠÄĳáº£o": 1342,
      "¦y": 1343,
      "ĠÃĶng": 1344,
      "ill": 1345,
      "ĠUBND": 1346,
      "ĠMá»Ļt": 1347,
      "Ġdu": 1348,
      "Ġghi": 1349,
      "Ġpháº£n": 1350,
      "ĠtrÃ¡ch": 1351,
      "Ġngay": 1352,
      "ine": 1353,
      "Ġtáº¥n": 1354,
      "áº¡p": 1355,
      "ĠmÃ´i": 1356,
      "Ãłm": 1357,
      "¯u": 1358,
      "Ġcá»Ļng": 1359,
      "ĠÄĳÃ´ng": 1360,
      "Ġvai": 1361,
      "NH": 1362,
      "Ġtuáº§n": 1363,
      "ĠdÆ°á»¡ng": 1364,
      "ĠquáºŃn": 1365,
      "ĠDÆ°Æ¡ng": 1366,
      "ĠsÃ¢n": 1367,
      "/202": 1368,
      "Ġsáº¯c": 1369,
      "ĠÄĳa": 1370,
      "ens": 1371,
      "ĠvÃłng": 1372,
      "Ġá»¦y": 1373,
      "ĠchÃ¢u": 1374,
      "Ì£": 1375,
      "áº©y": 1376,
      "Ġ17": 1377,
      "Ġhá»ıi": 1378,
      "ĠchÃ¡": 1379,
      "Ġcá»Ńa": 1380,
      "ÃŃn": 1381,
      "Ġ14": 1382,
      "Ġhá»¯u": 1383,
      "Ġchá»ĵng": 1384,
      "oi": 1385,
      "Ġká»¹": 1386,
      "Ġtáº¥t": 1387,
      "Ġxuá»ĳng": 1388,
      "ĠÄĳá»Ļc": 1389,
      "Ġnhiá»ħm": 1390,
      "TT": 1391,
      "-t": 1392,
      "ĠNga": 1393,
      "Ġchuyá»ĩn": 1394,
      "Ġ+": 1395,
      "Ãºi": 1396,
      "uyá»ĩt": 1397,
      "Ġ13": 1398,
      "ĠbÃ©": 1399,
      "Kh": 1400,
      "Ġkhá»ıe": 1401,
      "ok": 1402,
      "ĠLiÃªn": 1403,
      "ĠbÃ¡c": 1404,
      "ĠmÃ¹a": 1405,
      "ĠtrÃ¡i": 1406,
      "ow": 1407,
      "Ġ16": 1408,
      "Ġtá»ĳi": 1409,
      "Ġviáº¿t": 1410,
      "ie": 1411,
      "Ã£o": 1412,
      "ĠvÃ²ng": 1413,
      "ĠcÃ¡nh": 1414,
      "Ġcáº¡nh": 1415,
      "Ġká»·": 1416,
      "ĠBáº£n": 1417,
      "ĠSá»Ł": 1418,
      "Ġcháº¥p": 1419,
      "Ġnáº¡n": 1420,
      "Ġcá»Ń": 1421,
      "Ġcháº¿t": 1422,
      "Ġtháº¯ng": 1423,
      "ĠgiÃ¡m": 1424,
      "ĠÄĳau": 1425,
      "ĠTráº§n": 1426,
      "ĠThá»§": 1427,
      "ĳng": 1428,
      "iáº¿m": 1429,
      "ne": 1430,
      "Ġhuy": 1431,
      "Ġchá»ĭu": 1432,
      "áº¿p": 1433,
      "Ġnháº±m": 1434,
      "Ġsung": 1435,
      "ĠkÃŃch": 1436,
      "iv": 1437,
      "ob": 1438,
      "ĠTheo": 1439,
      "á»ĭp": 1440,
      "Ġcá»±c": 1441,
      "Ã£n": 1442,
      "Ġlao": 1443,
      "Ġphá»ĳi": 1444,
      "Ġhá»ĵi": 1445,
      "ĠcÆ°": 1446,
      "Ġkhá»ıi": 1447,
      "ĠÄĳáº¹p": 1448,
      "Ġdáº¡ng": 1449,
      "NG": 1450,
      "ĠgÃ¡i": 1451,
      "ĠLÃª": 1452,
      "Ġ198": 1453,
      "Ġcáº£i": 1454,
      "ĠÄĳÄĥng": 1455,
      "SD": 1456,
      "Ġthiáº¿u": 1457,
      "Ġáº¥y": 1458,
      "ĠsoÃ¡t": 1459,
      "Ġháº¡i": 1460,
      "Ġchiá»ģu": 1461,
      "ĠÄĳá»ĳc": 1462,
      "Ġnáº·ng": 1463,
      "ĠchÃº": 1464,
      "Ġlá»Ľp": 1465,
      "įng": 1466,
      "...Ċ": 1467,
      "Ġná»¯a": 1468,
      "ĠnuÃ´i": 1469,
      "ard": 1470,
      "ĠngÃ¢n": 1471,
      "Ġtháº¥p": 1472,
      "Ġngoáº¡i": 1473,
      "ĠphÃ¹": 1474,
      "ĠNÄĥm": 1475,
      "ĠDo": 1476,
      "ut": 1477,
      "ĠKhi": 1478,
      "ĠtuyÃªn": 1479,
      "if": 1480,
      "Ġuá»ĳng": 1481,
      "ĠluÃ´n": 1482,
      "og": 1483,
      "ĠhÃ£": 1484,
      "ĠcÄĥn": 1485,
      "ĠbÃło": 1486,
      "Ġgiá»ĳng": 1487,
      "uÃ¢n": 1488,
      "est": 1489,
      "ĠtÃ²a": 1490,
      "ĠÄĳáº§y": 1491,
      "ĠÄĲáº£ng": 1492,
      "ĠHá»ĵ": 1493,
      "Ġmáº¡ch": 1494,
      "ĠnÃ¢ng": 1495,
      "Ġgiai": 1496,
      "Ġthai": 1497,
      "ĠThu": 1498,
      "ĠsÃ´ng": 1499,
      "ĠhÃ´n": 1500,
      "ĠÄĳÃ¡ng": 1501,
      "one": 1502,
      "Ġnhiá»ĩt": 1503,
      "ĠphÃ¡": 1504,
      "Ġdá»ħ": 1505,
      "áºµ": 1506,
      "ĠkhÄĥn": 1507,
      "Ġmáº«u": 1508,
      "ĠbiÃªn": 1509,
      "Ġpháº¡t": 1510,
      "ĠriÃªng": 1511,
      "ĠgÃ³p": 1512,
      "Ġ{": 1513,
      "st": 1514,
      "ıa": 1515,
      "ist": 1516,
      "ĠcÃłng": 1517,
      "ĠhÃ¡t": 1518,
      "ĠkÃ©o": 1519,
      "ĠtoÃ¡n": 1520,
      "ĠlÄ©nh": 1521,
      "Ġ25": 1522,
      "HC": 1523,
      "CÃ¢u": 1524,
      "Ġtho": 1525,
      "ĠNÃ³": 1526,
      "ĠLuáºŃt": 1527,
      "Ġtá»Ļc": 1528,
      "ik": 1529,
      "ĠLong": 1530,
      "ry": 1531,
      "Ġthiá»ĩn": 1532,
      "á»Ĺi": 1533,
      "ian": 1534,
      "19": 1535,
      "ew": 1536,
      "Ġchiáº¿m": 1537,
      "Ġcháº¡y": 1538,
      "ace": 1539,
      "ft": 1540,
      "Ġáº": 1541,
      "ĠthuáºŃn": 1542,
      "Ġtrai": 1543,
      "ĠÄĲá»ĵng": 1544,
      "Ãºy": 1545,
      "yl": 1546,
      "all": 1547,
      "ĠniÃªn": 1548,
      "km": 1549,
      "ce": 1550,
      "ĠtrÃ¬": 1551,
      "ĠNghá»ĭ": 1552,
      "ĠkÃª": 1553,
      "ĠIn": 1554,
      "Sau": 1555,
      "ex": 1556,
      "ĠcÆ°á»Ŀng": 1557,
      "Ġma": 1558,
      "á»Ńi": 1559,
      "á»§ng": 1560,
      "ĠPhÃ³": 1561,
      "Ġthá»§y": 1562,
      "Ġduy": 1563,
      "ĠmÃ´n": 1564,
      "Ġ197": 1565,
      "Ġtáº£i": 1566,
      "Ġtuyá»ĥn": 1567,
      "ĠNhá»¯ng": 1568,
      "ĠUSD": 1569,
      "Ġdáº¥u": 1570,
      "uáº¥n": 1571,
      "Ġháº¡": 1572,
      "ĠÄĳá»©ng": 1573,
      "rig": 1574,
      "NgÃły": 1575,
      "Ġnhu": 1576,
      "}}": 1577,
      "Ġtháº£o": 1578,
      "ĠtÆ°á»Łng": 1579,
      "Ġná»ģn": 1580,
      "ĠAl": 1581,
      "Ã³n": 1582,
      "Ġlá»Ļ": 1583,
      "ĠkhÃ¡ng": 1584,
      "ĠthÃºc": 1585,
      "II": 1586,
      "Ġtai": 1587,
      "Ġkhá»Łi": 1588,
      "ĠviÃªm": 1589,
      "30": 1590,
      "Má»Ļt": 1591,
      "Ġláº¡c": 1592,
      "ran": 1593,
      "ĠTrÆ°á»Ŀng": 1594,
      "ĠxuyÃªn": 1595,
      "Ġmiá»ģn": 1596,
      "ĠlÃ²ng": 1597,
      "Ġchá»©a": 1598,
      "ĠTH": 1599,
      "ĠÃĤ": 1600,
      "Gi": 1601,
      "Ġsuáº¥t": 1602,
      "ich": 1603,
      "ĠtÃ¹": 1604,
      "Ġháº¡ng": 1605,
      "ĠÄĳáº©y": 1606,
      "ĠsÆ°": 1607,
      "Ġmáº¡i": 1608,
      "Ìī": 1609,
      "ĠMar": 1610,
      "Ġhiá»ĥm": 1611,
      "Ġhiá»ĥu": 1612,
      "10": 1613,
      "ĠÃ´": 1614,
      "ĠâĢĵ": 1615,
      "ĠkhÃ¡m": 1616,
      "Ġbinh": 1617,
      "ĠHÃ²a": 1618,
      "ĠvÃłi": 1619,
      "ĠlÃ¢u": 1620,
      "Ġ24": 1621,
      "ĠsÃ¢u": 1622,
      "ĠthÃ´n": 1623,
      "ĠÄĳÃ´i": 1624,
      "qu": 1625,
      "Ġai": 1626,
      "Ġthoáº¡i": 1627,
      "Ġlá»ħ": 1628,
      "ĠnhÃ¬n": 1629,
      "Ġá»§y": 1630,
      "ĠÄĳÃłn": 1631,
      "ev": 1632,
      "Ġmáº¯c": 1633,
      "Ġbang": 1634,
      "ers": 1635,
      "50": 1636,
      "Ġof": 1637,
      "ĠngÃ´i": 1638,
      "ĠxÃºc": 1639,
      "Ġvu": 1640,
      "Ġdáº§u": 1641,
      "Ġphá»ķ": 1642,
      "ĠCÃ³": 1643,
      "Ġ01": 1644,
      "Æ°á»Ľi": 1645,
      "á»ĭnh": 1646,
      "Ġ22": 1647,
      "ĠÄĳÃªm": 1648,
      "eg": 1649,
      "ĠkhÃ¡": 1650,
      "ep": 1651,
      "Ġgá»Ńi": 1652,
      "ÄĲ-": 1653,
      "ĠnghiÃªm": 1654,
      "Ġsuy": 1655,
      "Ġgá»ĳc": 1656,
      "Ġtá»©": 1657,
      "Ġngá»¯": 1658,
      "Ã¨o": 1659,
      "ĠKhÃ´ng": 1660,
      "ĠNguyÃªn": 1661,
      "Ġthá»¥": 1662,
      "á»Ľm": 1663,
      "Ġbáº§u": 1664,
      "ĠChÃ¢u": 1665,
      "ĠNáº¿u": 1666,
      "Ġgiáº¥y": 1667,
      "ĠtrÃ¹ng": 1668,
      "ĠcÃ¢n": 1669,
      "Ġháº¡t": 1670,
      "ĠcÃ¡n": 1671,
      "ĠQuáº£ng": 1672,
      "ĠÄĳá»į": 1673,
      "right": 1674,
      "ĠtrÃ¡nh": 1675,
      "Ã¹i": 1676,
      "Ġá»ķ": 1677,
      "Ġxáº¿p": 1678,
      "ub": 1679,
      "ĠphÃºt": 1680,
      "Ġcáº¥u": 1681,
      "áº§ng": 1682,
      "NÄĥm": 1683,
      "ach": 1684,
      "ĠvÅ©": 1685,
      "Ġ100": 1686,
      "ĠÄĲÃ¢y": 1687,
      "Ġsá»Ľm": 1688,
      "Ġxa": 1689,
      "ĠthÃ¡i": 1690,
      "Ġxin": 1691,
      "Ġngá»§": 1692,
      "Ġtim": 1693,
      "ĠÆ°Æ¡ng": 1694,
      "Ġsáº»": 1695,
      "ĠÄĳá»įc": 1696,
      "Ġ194": 1697,
      "Ġthá»Ń": 1698,
      "Ġal": 1699,
      "ton": 1700,
      "ĠgiÃ¡c": 1701,
      "ĠTá»ķ": 1702,
      "ĠGiang": 1703,
      "ĠdÃłnh": 1704,
      "Ġchá»īnh": 1705,
      "ĠphÃ³ng": 1706,
      "ĠNgá»įc": 1707,
      "ĠmáºŃt": 1708,
      "-s": 1709,
      "ĠNgÆ°á»Ŀi": 1710,
      "ĠÄĳÃło": 1711,
      "á»«a": 1712,
      "Ġkhá»ĳi": 1713,
      "ĠtháºŃt": 1714,
      "Ġcá»©ng": 1715,
      "ĠThÃ´ng": 1716,
      "Ġ&": 1717,
      "ĠÄĳÃ¡p": 1718,
      "áº·n": 1719,
      "Ġand": 1720,
      "ĠbÆ°á»Ľc": 1721,
      "Ã©m": 1722,
      "Ġtháº¥t": 1723,
      "Ġtrao": 1724,
      "ĠZ": 1725,
      "ĠXuÃ¢n": 1726,
      "Qu": 1727,
      "ĠphÃª": 1728,
      "Ġ196": 1729,
      "ĠtÃŃn": 1730,
      "Ġhuyáº¿t": 1731,
      "Ġtiá»ĩn": 1732,
      "ĠthÆ¡": 1733,
      "á»£i": 1734,
      "Ġnháº¹": 1735,
      "ĠtÃ¡i": 1736,
      "ĠBa": 1737,
      "ĠTá»«": 1738,
      "Ġsá»Ńa": 1739,
      "kh": 1740,
      "Ġ*": 1741,
      "Ġquanh": 1742,
      "Ġnghá»ģ": 1743,
      "ant": 1744,
      "Ġtráº¥n": 1745,
      "á»¥ng": 1746,
      "Ġtáº§ng": 1747,
      "rac": 1748,
      "eb": 1749,
      "ĠAr": 1750,
      ".Ġ(": 1751,
      "up": 1752,
      "Ġtá»ĵ": 1753,
      "iá»ģm": 1754,
      "Ġbuá»ķi": 1755,
      "ĠdÃ²ng": 1756,
      "Ġ21": 1757,
      "a\"": 1758,
      "Ġvá»įng": 1759,
      "ĠvÆ°á»£t": 1760,
      "Ġtá»ĳc": 1761,
      "Ġquay": 1762,
      "ĠTÃ¢n": 1763,
      "Ġxanh": 1764,
      "Ġthuáº¿": 1765,
      "ĠTÃ²a": 1766,
      "ud": 1767,
      "ĠDÃ¢n": 1768,
      "ĠÄĳá»ı": 1769,
      "Ġly": 1770,
      "ain": 1771,
      "lin": 1772,
      "ib": 1773,
      "Ġ'": 1774,
      "Ġbuá»Ļc": 1775,
      "Ġlá»Ńa": 1776,
      "ĠthiÃªn": 1777,
      "ĠÃĤu": 1778,
      "ĠhÃ´m": 1779,
      "ĠNinh": 1780,
      "end": 1781,
      "ĠÄĳoÃ¡n": 1782,
      "Ġtráº¯ng": 1783,
      "Ġsai": 1784,
      "io": 1785,
      "ĠcáºŃn": 1786,
      "Ġcan": 1787,
      "Ġmáº·c": 1788,
      "Ġloáº¡n": 1789,
      "ĠlÃ¡": 1790,
      "ĠHá»ĵng": 1791,
      "ina": 1792,
      "ĠchÄĥm": 1793,
      "ly": 1794,
      "ĠthÄĥm": 1795,
      "ĠhoÃłng": 1796,
      "á»¡": 1797,
      "Ġcha": 1798,
      "Ġgh": 1799,
      "Ġchá»¯a": 1800,
      "Ġná»£": 1801,
      "Ġ50": 1802,
      "ĠrÄĥng": 1803,
      "Ġluyá»ĩn": 1804,
      "Ġ23": 1805,
      "ĠVÃ¬": 1806,
      "ĠPhÃ²ng": 1807,
      "ĠBá»ĩnh": 1808,
      "ÃĶng": 1809,
      "Ġtá»©c": 1810,
      "Ġbiá»ĩn": 1811,
      "12": 1812,
      "ĠdÆ°Æ¡ng": 1813,
      "ĠphÆ°á»Ŀng": 1814,
      "Ġtáº¡m": 1815,
      "our": 1816,
      "Ġ2015": 1817,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1818,
      "ess": 1819,
      "ĠgiÃłnh": 1820,
      "ĠtrÃº": 1821,
      "ĠthÆ°á»Łng": 1822,
      "ah": 1823,
      "Ġquáº§n": 1824,
      "ĠVÅ©": 1825,
      "ĠPhÃº": 1826,
      "Ġtá»ĵn": 1827,
      "art": 1828,
      "Ġná»ĳi": 1829,
      "ĠLe": 1830,
      "Ġrá»«ng": 1831,
      "ĠSt": 1832,
      "ĠnÃºi": 1833,
      "ĠhÃºt": 1834,
      "ost": 1835,
      "ĠchÃ¡u": 1836,
      "Ġru": 1837,
      "ĠHu": 1838,
      "ĠQuÃ¢n": 1839,
      "ĠKim": 1840,
      "Ġmá»ĳi": 1841,
      ".)Ċ": 1842,
      "ĠHÃłn": 1843,
      "Ġ2010": 1844,
      "ĠCÆ¡": 1845,
      "ĠtÃºy": 1846,
      "Ġnghe": 1847,
      "á»Ļp": 1848,
      "ĠlÃłng": 1849,
      "ĠTháº¿": 1850,
      "ĠpháºŃn": 1851,
      "Ä©a": 1852,
      "Ġháº¥p": 1853,
      "ĠNgoÃłi": 1854,
      "iáº¿ng": 1855,
      "ĠGiÃ¡m": 1856,
      "Ġbáº¯c": 1857,
      "âĢĵ": 1858,
      "yp": 1859,
      "-d": 1860,
      "Ġchá»Ĺ": 1861,
      "Ġbáº£ng": 1862,
      "PhÆ°Æ¡ng": 1863,
      "Ġthuyáº¿t": 1864,
      "Ġchá»¯": 1865,
      "az": 1866,
      "Ġ\"T": 1867,
      "ĠQuyáº¿t": 1868,
      "ĠChÃŃ": 1869,
      "ĠQuang": 1870,
      "Ġlá»ĩnh": 1871,
      "ĠngÄĥn": 1872,
      "----": 1873,
      "Ġnghi": 1874,
      "yr": 1875,
      "ĠbÃły": 1876,
      "Ã¨m": 1877,
      "ĠTÃłi": 1878,
      "Ãµi": 1879,
      "ĠCá»Ļng": 1880,
      "Ġtháº³ng": 1881,
      "Ġ28": 1882,
      "amp;": 1883,
      "Ġáº¤": 1884,
      "Lá»Ŀi": 1885,
      "ĠNhÆ°ng": 1886,
      "amin": 1887,
      "se": 1888,
      "ĠVá»ģ": 1889,
      "Ġ27": 1890,
      "20": 1891,
      "ĠÄĲá»Ļ": 1892,
      "ord": 1893,
      "ĠPháº¡m": 1894,
      "Ġngá»Ŀ": 1895,
      "ium": 1896,
      "Ġcoi": 1897,
      "Ġbá»©c": 1898,
      "ĠtÃ¢y": 1899,
      "Ġkiáº¿m": 1900,
      "ĠTiÃªn": 1901,
      "Ġá»ķn": 1902,
      "Ġháº§u": 1903,
      "ĠÃŃch": 1904,
      "ue": 1905,
      "Nhá»¯ng": 1906,
      "Ġphiáº¿u": 1907,
      "CP": 1908,
      "Ġ,": 1909,
      "ĠÃ¡o": 1910,
      "Ġcáº¯t": 1911,
      "Ġtrá»Ŀi": 1912,
      "aw": 1913,
      "oh": 1914,
      "Ġ26": 1915,
      "Ġtá»ı": 1916,
      "ĠsÃ³c": 1917,
      "Ġthá»«a": 1918,
      "ĠmÆ°a": 1919,
      "Táº¡i": 1920,
      "Ġ2018": 1921,
      "{{": 1922,
      "inm": 1923,
      "ĠtÃ´": 1924,
      "Ġhá»įp": 1925,
      "ĠÄĳÃŃch": 1926,
      "Ġsá»¯a": 1927,
      "co": 1928,
      "ĠÄĳá»Ļt": 1929,
      "Ġ\"C": 1930,
      "ĠÄĳá»ĭch": 1931,
      "iáº¿p": 1932,
      "Ġkháº³ng": 1933,
      "Ġtrá»ĵng": 1934,
      "ĠquÃ½": 1935,
      "Ġ&amp;": 1936,
      "ĠNgÃły": 1937,
      "Ġvua": 1938,
      "com": 1939,
      "Ġtáº¯c": 1940,
      "ĠrÃºt": 1941,
      "ĠÆ°á»Ľc": 1942,
      "Ġlá»¥c": 1943,
      "ĠNew": 1944,
      "Ġtrá»¥": 1945,
      "Ġ2017": 1946,
      "Ġnghá»ī": 1947,
      "Ġkim": 1948,
      "Ġcá»¥c": 1949,
      "Ġdá»¯": 1950,
      "á»įt": 1951,
      "ĠSh": 1952,
      "Ġthá»ĭt": 1953,
      "ĠcáºŃp": 1954,
      "Ġvay": 1955,
      "ĠPhÆ°Æ¡ng": 1956,
      "frac": 1957,
      "ĠphÃºc": 1958,
      "Ġkháº¯c": 1959,
      "Ġngáº¯n": 1960,
      "ĠÄĳen": 1961,
      "á»¥p": 1962,
      "ĠCH": 1963,
      "ey": 1964,
      "ĠLa": 1965,
      "ģm": 1966,
      "ĠCá»¥c": 1967,
      "Ġ2020": 1968,
      "Ġbáº¡i": 1969,
      "ber": 1970,
      "ĠBáº£o": 1971,
      "ĠgiÃ¡p": 1972,
      "ĠBÃł": 1973,
      "Å©i": 1974,
      "ĠthÃŃ": 1975,
      "Ġlá»±a": 1976,
      "14": 1977,
      "................................": 1978,
      "Ġ2016": 1979,
      "ĠNhÃ¢n": 1980,
      "Ġsau:": 1981,
      "ĠChÃºng": 1982,
      "Ġdá»ĭ": 1983,
      "Ġvui": 1984,
      "ĠVÆ°Æ¡ng": 1985,
      "ĠÃ¡nh": 1986,
      "Ġphi": 1987,
      "ĠTáº¡i": 1988,
      "ĠLÃ½": 1989,
      "18": 1990,
      "Ġháº£i": 1991,
      "Ġdá»±a": 1992,
      "Ġgáº¯n": 1993,
      "ass": 1994,
      "tin": 1995,
      "ĠÄĳá»ĵng/": 1996,
      "ĠKinh": 1997,
      "Ġkháº£o": 1998,
      "Ġáº¤n": 1999,
      "Ġ2019": 2000,
      "Ã¨n": 2001,
      "ĠÄĳÆ°Æ¡ng": 2002,
      "HCM": 2003,
      "Ġnhá»Ŀ": 2004,
      "ĠthÃ¡c": 2005,
      "ĠViá»ĩn": 2006,
      "ĠdÃ¢y": 2007,
      "áº¢": 2008,
      "ore": 2009,
      "Ã²i": 2010,
      "ĠNha": 2011,
      "Ġtruy": 2012,
      "ort": 2013,
      "-19": 2014,
      "Ġtiáº¿t:": 2015,
      "Ġmiá»ħn": 2016,
      "Ġthao": 2017,
      "ĠÆ°u": 2018,
      "ff": 2019,
      "Ġxung": 2020,
      "ĠBr": 2021,
      "ĠChá»ī": 2022,
      "Ã£y": 2023,
      "Ġtá»¥ng": 2024,
      "ĠtrÃºc": 2025,
      "left": 2026,
      "sk": 2027,
      "ĠchÃ³ng": 2028,
      "NgÆ°á»Ŀi": 2029,
      "Ġdáº§n": 2030,
      "Ġchuyáº¿n": 2031,
      "ĠquÃ¡n": 2032,
      "Ġ\\right": 2033,
      "Â²": 2034,
      "15": 2035,
      "Ġniá»ĩm": 2036,
      "ww": 2037,
      "ast": 2038,
      "Ġnhá»Ľ": 2039,
      "ensis": 2040,
      "ĠnÃ³ng": 2041,
      "iet": 2042,
      "ĠtháºŃn": 2043,
      "ĠTÆ°": 2044,
      "Ġná»Ļp": 2045,
      "ĠYÃªn": 2046,
      "áºµn": 2047,
      "Ġ29": 2048,
      "Ġninh": 2049,
      "ii": 2050,
      "inmec": 2051,
      "Ġrá»ĳi": 2052,
      "Ġ195": 2053,
      "Ġsong": 2054,
      "man": 2055,
      "ĠsÃłng": 2056,
      "Ġ40": 2057,
      "ĠsÃ³ng": 2058,
      "Khi": 2059,
      "TV": 2060,
      "ĠsiÃªu": 2061,
      "ata": 2062,
      "Ġloáº¡t": 2063,
      "ĠnÃ£o": 2064,
      "ĠlÆ°á»£t": 2065,
      "/N": 2066,
      "á»ĭa": 2067,
      "Ġmong": 2068,
      "\\\\": 2069,
      "ĠcÅ©": 2070,
      "á»īnh": 2071,
      "Ġcháº³ng": 2072,
      "Ġbá»¥ng": 2073,
      "-k": 2074,
      "ĠxÆ°Æ¡ng": 2075,
      "Ġcáº§m": 2076,
      "/Q": 2077,
      "Æ°Æ¡i": 2078,
      "TrÆ°á»Ľc": 2079,
      "ĠtrÄĥm": 2080,
      "oan": 2081,
      "Ġ2011": 2082,
      "Ġcháº£y": 2083,
      "ĠGiÃ¡o": 2084,
      "Ġmá»ģm": 2085,
      "Ã³i": 2086,
      "ĠdÃµi": 2087,
      "ĠchÃ¡y": 2088,
      "ĠTÃ´i": 2089,
      "Ġká»ĭp": 2090,
      "Ġgiáº£i:": 2091,
      "Ġvong": 2092,
      "Ġliá»ĩt": 2093,
      "Ãºa": 2094,
      "ĠHy": 2095,
      "son": 2096,
      "Æ°á»¡ng": 2097,
      "ÄĲT": 2098,
      "Ġdinh": 2099,
      "ĠlÆ°á»£c": 2100,
      "ĠChi": 2101,
      "Ġ:": 2102,
      "ation": 2103,
      "Ġsuá»ĳt": 2104,
      "ĠkÃ¨m": 2105,
      "ĠkhÃ³a": 2106,
      "ĠtÃ´n": 2107,
      "ĠâĢľ": 2108,
      "ĠvÆ°Æ¡ng": 2109,
      "11": 2110,
      "ÃĢ": 2111,
      "aceae": 2112,
      "KhÃ´ng": 2113,
      "ĠPar": 2114,
      "Ġcam": 2115,
      "ĠÄĲÃł": 2116,
      "ıng": 2117,
      "Ġsáº¡ch": 2118,
      "/12": 2119,
      "ÃĤ": 2120,
      "ĠthuÃª": 2121,
      "Ġtá»Ŀ": 2122,
      "Ġlai": 2123,
      "Ġ\"B": 2124,
      "Ġcháº¯c": 2125,
      "Ġ\"S": 2126,
      "Ġkhuáº©n": 2127,
      "ĠTá»": 2128,
      "Æ°á»Ŀn": 2129,
      "ideo": 2130,
      "Ġtá»ķn": 2131,
      "ĠCon": 2132,
      "ĠPhi": 2133,
      "und": 2134,
      "Ġhá»įa": 2135,
      "ĠChiáº¿n": 2136,
      "Ġtáº§m": 2137,
      "Ġtrá»©ng": 2138,
      "Ã¡u": 2139,
      "Ġ2014": 2140,
      "ĠNgÃ¢n": 2141,
      "Ġtrá»«": 2142,
      "Ġbá»į": 2143,
      "âĢĿ": 2144,
      "ack": 2145,
      "ĠngÃ´n": 2146,
      "ĠlÆ°Æ¡ng": 2147,
      "ĠlÃ£i": 2148,
      "uá»Ļc": 2149,
      "Ġthá»ıa": 2150,
      "ĠhÃłm": 2151,
      "Ġsáºµn": 2152,
      "ĠhÃ£ng": 2153,
      "Ġtáº¡p": 2154,
      "Ġhá»§y": 2155,
      "ĠtháºŃp": 2156,
      "ĠkhÃºc": 2157,
      "itamin": 2158,
      "17": 2159,
      "Ġvá»¯": 2160,
      "Æ¯": 2161,
      "Ġ/": 2162,
      "bum": 2163,
      "ĠHiá»ĩp": 2164,
      "ĠVá»Ľi": 2165,
      "ĠGia": 2166,
      "ond": 2167,
      "uk": 2168,
      "Ã¡y": 2169,
      "ĠCao": 2170,
      "row": 2171,
      "-3": 2172,
      "ĠthÃº": 2173,
      "ĠVÃło": 2174,
      "ĠLÃ¢m": 2175,
      "ĠkÃŃnh": 2176,
      "Ġchiáº¿u": 2177,
      "Ġ31": 2178,
      "ĠnghÃ¨o": 2179,
      "ĠTriá»ģu": 2180,
      "ĠViá»ĩc": 2181,
      "Ġsáº¯t": 2182,
      "Ġ\"Th": 2183,
      "ĠlÃ¢m": 2184,
      "ĠMai": 2185,
      "Ġbá»Ŀ": 2186,
      "ĠmÃ£": 2187,
      "Ġquen": 2188,
      "á»Ļn": 2189,
      "Ġ\"c": 2190,
      "Ġ\"H": 2191,
      "Ġbáº¡c": 2192,
      "Ġung": 2193,
      "Ġpháº«u": 2194,
      "ĠThÆ°Æ¡ng": 2195,
      "á»©t": 2196,
      "Ġá»ĳng": 2197,
      "Ġthiá»ĩt": 2198,
      "Tá»«": 2199,
      "VÃło": 2200,
      "ĠmÃ³n": 2201,
      "Ġláº¡nh": 2202,
      "Tuy": 2203,
      "ĠThiÃªn": 2204,
      "Ġtráº£i": 2205,
      "i/": 2206,
      "ĠCÃ´": 2207,
      "Ġduyá»ĩt": 2208,
      "Ġthá»ķ": 2209,
      "ĠhÆ¡i": 2210,
      "Ġis": 2211,
      "ĠNhÄ©": 2212,
      "uá»ķi": 2213,
      "á»¥y": 2214,
      "Ġbáº¯n": 2215,
      "16": 2216,
      "ĠhÃ£y": 2217,
      "iz": 2218,
      "Ġláº½": 2219,
      "ĠnÃªu": 2220,
      "Ġpro": 2221,
      "are": 2222,
      "13": 2223,
      "-b": 2224,
      "ath": 2225,
      "ĠbÃ¡nh": 2226,
      "AN": 2227,
      "ÄĲiá»ģu": 2228,
      "ate": 2229,
      "«ng": 2230,
      "ta": 2231,
      "ĠThe": 2232,
      "23": 2233,
      "Ġvá»¯ng": 2234,
      "ĠtháºŃm": 2235,
      "Ġco": 2236,
      "ĠII": 2237,
      "Ġtuy": 2238,
      "Ġgiáº¿t": 2239,
      "Ġváº»": 2240,
      "ĠmÅ©i": 2241,
      "Ġkiá»ĥu": 2242,
      "Ġgiáº£n": 2243,
      "oy": 2244,
      "ĠThá»ķ": 2245,
      "Ġtháº£i": 2246,
      "ĠHá»": 2247,
      "iá»ĩng": 2248,
      "ĠbÄĥng": 2249,
      "Ġtáº·ng": 2250,
      "Ġ\"M": 2251,
      "ĠthoÃ¡t": 2252,
      "ĠÄĳáº¿": 2253,
      "ide": 2254,
      "Ġdáº¡y": 2255,
      "'s": 2256,
      "}{": 2257,
      "ĠHá»į": 2258,
      "ĠKhu": 2259,
      "ĠcháºŃm": 2260,
      "Ġla": 2261,
      "XÃ£": 2262,
      "ind": 2263,
      "25": 2264,
      "Ġtrá»¯": 2265,
      "ĠGiáº£i": 2266,
      "CÃ³": 2267,
      "Ġá»§ng": 2268,
      "ug": 2269,
      "xy": 2270,
      "Ã³t": 2271,
      "Ġ193": 2272,
      "ĠPhÃ¡t": 2273,
      "ern": 2274,
      "Ġ\"Äĳ": 2275,
      "ĠquÃª": 2276,
      "Ġmiá»ĩng": 2277,
      "Ġná»ķ": 2278,
      "ĠnhÆ°:": 2279,
      "/3": 2280,
      "/th": 2281,
      "ĠnháºŃt": 2282,
      "ĠÄĲá»ĳi": 2283,
      "ĠÄĲáº¿n": 2284,
      "Ġ2021": 2285,
      "Ġáº¥n": 2286,
      "Ġmáº¡c": 2287,
      "á»Ľp": 2288,
      "ĠÄĲÃło": 2289,
      "áºµng": 2290,
      "ĠHai": 2291,
      "ĠmÃłn": 2292,
      "ĠkÃ©m": 2293,
      "áº¹n": 2294,
      "Ġcháº·t": 2295,
      "ĠHiá»ĩn": 2296,
      "Ġváº¿t": 2297,
      "ĠhÆ°Æ¡ng": 2298,
      "Ãģ": 2299,
      "Ġkhuyáº¿n": 2300,
      "ĠÄĳáº£ng": 2301,
      "ĠLinh": 2302,
      "40": 2303,
      "Bá»Ļ": 2304,
      "ĠThÆ°á»Ŀng": 2305,
      "ans": 2306,
      "Ġchá»¥p": 2307,
      "Ġ2013": 2308,
      "Ġthá»Ł": 2309,
      "ĠÄĳÃ¢u": 2310,
      "era": 2311,
      "TC": 2312,
      "Ġngá»ĵi": 2313,
      "ĠTáºŃp": 2314,
      "ĠsÃºng": 2315,
      "Ġá»ŀ": 2316,
      "Ġtuyá»ĩt": 2317,
      "ĠTuáº¥n": 2318,
      "ĠKhoa": 2319,
      "ĠÄĲÃ¬nh": 2320,
      "ĠkhÃ´": 2321,
      "Ġsáº¯p": 2322,
      "Ġlan": 2323,
      "PT": 2324,
      "ĠNáºµng": 2325,
      "ity": 2326,
      "Æ°á»£u": 2327,
      "ĠHÃ³a": 2328,
      "ĠbÃ£o": 2329,
      "Vá»ģ": 2330,
      "ĠHÆ°ng": 2331,
      "Ġnguyá»ĩn": 2332,
      "Ġtriá»ģu": 2333,
      "īnh": 2334,
      "ps": 2335,
      "ĠVÄ©nh": 2336,
      "e\"": 2337,
      "CÃ´ng": 2338,
      "ĠkhÃ¡n": 2339,
      "Ġbá»ĳn": 2340,
      "Ġkáº»": 2341,
      "ĠDN": 2342,
      "ĠlÃ¡i": 2343,
      "ĠcÆ¡n": 2344,
      "ĠPhÃºc": 2345,
      "ĠMÃ£": 2346,
      "á»³nh": 2347,
      "Ġ2012": 2348,
      "ĠtrÆ°ng": 2349,
      "Ġká»ĭch": 2350,
      "/2018": 2351,
      "ier": 2352,
      "ĠLÆ°u": 2353,
      "NgoÃłi": 2354,
      "Ġliá»ģn": 2355,
      "á»±u": 2356,
      "ĠBÃŃ": 2357,
      "Ġmá»Ļ": 2358,
      "Ġsá»£": 2359,
      "Ġhuáº¥n": 2360,
      "Ġsá»©": 2361,
      "Ġrau": 2362,
      "\\left": 2363,
      "ĠtiÃªm": 2364,
      "kmÂ²": 2365,
      "ĠKáº¿": 2366,
      "ĠngÆ°á»£c": 2367,
      "/QÄĲ-": 2368,
      "ĠTiáº¿n": 2369,
      "Ġlinh": 2370,
      "ork": 2371,
      "Ġ60": 2372,
      "ĠxÃ¢m": 2373,
      "ook": 2374,
      "ana": 2375,
      "orn": 2376,
      "Ġthá»Ŀ": 2377,
      "á»ĩt": 2378,
      "Ġe": 2379,
      "/4": 2380,
      "Ġkm": 2381,
      "ĠgiÃłu": 2382,
      "la": 2383,
      "ĠKhÃ¡nh": 2384,
      "ĠÄĳem": 2385,
      "Ġrá»Ŀi": 2386,
      "Ġphá»ķi": 2387,
      "ĠphÃ¡o": 2388,
      "ĠNH": 2389,
      "ĠÄĳai": 2390,
      "Ġthiá»ĩu": 2391,
      "/2020": 2392,
      "ĠÄĲá»ĭnh": 2393,
      "ith": 2394,
      "ĠphÃ³": 2395,
      "Ġbá»ĵi": 2396,
      "ĠPhong": 2397,
      "ĠÄĳÃ³n": 2398,
      "ĠrÆ¡i": 2399,
      "Ġvitamin": 2400,
      "ĠÄĳÃłi": 2401,
      "ge": 2402,
      "Ġgá»ĵm:": 2403,
      "/11": 2404,
      "Ġ02": 2405,
      "ĠrÆ°á»£u": 2406,
      "ĠnghÃ¬n": 2407,
      "land": 2408,
      "Ġgáº¯ng": 2409,
      "ĠÄĲá»": 2410,
      "ĠtrÆ°Æ¡ng": 2411,
